tutorials/incompressibleFluid/cylinder/openfoam-v13/case/constant/momentumTransport
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    location "constant";
    object momentumTransport;
}

simulationType laminar;
